[
  "table-editor-obsidian",
  "dataview",
  "obsidian-citation-plugin",
  "obsidian-pandoc",
  "obsidian-image-caption",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-git",
  "simple-embeds",
  "digitalgarden",
  "obsidian-admonition",
  "obsidian-imgur-plugin",
  "bibnotes",
  "url-into-selection",
  "obsidian-languagetool-plugin",
  "obsidian-advanced-slides",
  "obsidian-dynamic-highlights"
]