[
  "table-editor-obsidian",
  "dataview",
  "obsidian-citation-plugin",
  "obsidian-image-caption",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-git",
  "simple-embeds",
  "obsidian-imgur-plugin",
  "bibnotes",
  "obsidian-languagetool-plugin",
  "obsidian-advanced-slides",
  "obsidian-dynamic-highlights",
  "obsidian42-brat",
  "obsidian-mkdocs-publisher",
  "convert-url-to-iframe"
]